/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: мультипротокольный чат и IM-клиент с поддержкой шифрования (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure это мультипротокольный IM-клиент с открытым исходным кодом, использующий протокол Cypherpunks' Off-the-Record для шифрования соединения поверх XMPP (Google Talk, Jabber, и т.д.) и Oscar (AIM)";

/* Below top decsription */
"Fork me on Github!" = "Fork me on Github!";

/* Heading for first section */
"Multiprotocol Chat" = "Мультипротокольный чат";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure работает с учетными записями XMPP и AIM ";

/* Heading for second section */
"Strong Encryption" = "Сильное шифрование";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "Библиотека Off-the-Record обеспечивает шифрованное соединение.";

/* Heading for third section */
"Compatible" = "Совместимо";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Вы можете безопасно общаться с пользователями других программ, таких как Adium или Pidgin.";